[
  {
    "id": 19112831,
    "sku": 1120001,
    "name": "Пицца Пепперони с томатами",
    "description": "Пицца пепперони - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
    "price": "100",
    "currency": "UAH",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": [
      "pizza"
    ]
  },
  {
    "id": 19112832,
    "sku": 1120002,
    "name": "Пицца Маргарита",
    "description": "Пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё. Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат.",
    "price": "80",
    "currency": "UAH",
    "creatorId": 1,
    "created": "21-08-2018",
    "modified": "21-08-2018",
    "categories": [
      "pizza"
    ]
  },
  {
    "id": 19112833,
    "sku": 1120003,
    "name": "Пицца Гавайская",
    "description": "Любимая многими Гавайская пицца представляет собой не только вкусное, но и очень красивое блюдо. Только представьте себе: сочный желтый ананас в сочетании со светлой расплавленной моцареллой и аппетитной розовой ветчиной. Скорее всего, именно эти яркие краски и дали название пицце, ведь на Гавайских островах такой рецепт неизвестен.",
    "price": "95",
    "currency": "UAH",
    "creatorId": 1,
    "created": "15-01-2020",
    "modified": "15-01-2020",
    "categories": [
      "pizza"
    ]
  },
  {
    "id": 19112834,
    "sku": 1120004,
    "name": "Пицца Пепперони",
    "description": "Этот пикантный мясной продукт многие считают американской колбасой, так как повара из США часто добавляют его в свои блюда. Но на самом деле пепперони имеет итальянское происхождение, продукт получил свое название от итальянского слова «Pepe», что означает перец. Эту разновидность салями часто включают в начинку различных американских и итальянских пицц, ведь благодаря ей это демократичное блюдо приобретает острый и пикантный вкус.",
    "price": "105",
    "currency": "UAH",
    "creatorId": 1,
    "created": "15-01-2020",
    "modified": "15-01-2020",
    "categories": [
      "pizza"
    ]
  },
  {
    "id": 19112835,
    "sku": 1120005,
    "name": "Пицца Греческая",
    "description": "Пицца Греческая — довольно необычное блюдо, которое отличается от традиционных рецептов итальянской кухни. Это невероятно вкусная и сочная пицца, приготовленная на плотном тесте с добавлением специального соуса, листьев шпината, свежих томатов Черри, болгарского перца и маслин. Для того чтобы она приобрела пикантный вкус также понадобятся два вида сыра - Моцарелла и традиционный греческий сыр Фета из овечьего и козьего молока.",
    "price": "90",
    "currency": "UAH",
    "creatorId": 1,
    "created": "15-01-2020",
    "modified": "15-01-2020",
    "categories": [
      "pizza"
    ]
  },
  {
    "id": 19112836,
    "sku": 1120006,
    "name": "Пицца Диабло",
    "description": "Пицца считается одним из самых популярных блюд не только в Италии, но и по всему миру. Любители со всех стран заказывают ее на дом или ходят в специализированные заведения, а также испытывают свои кулинарные способности и готовят в домашних условиях. Существует множество разновидностей этого блюда в зависимости от составляющих, например, рецепт пиццы Диабло – отличный выбор для тех, кто предпочитает острые впечатления!",
    "price": "85",
    "currency": "UAH",
    "creatorId": 1,
    "created": "15-01-2020",
    "modified": "15-01-2020",
    "categories": [
      "pizza"
    ]
  },
  {
    "id": 19112837,
    "sku": 1120007,
    "name": "Пицца Мясная",
    "description": "Один из самых распространённых вариантов пиццы в России – это мясные пиццы. Его традиционно предпочитают мужчины, поскольку результат получается сытным и высококалорийным. Рецептов мясной пиццы ровно столько же, сколько хозяек. Каждая адаптирует стандартный рецепт под вкусы своей семьи. ",
    "price": "80",
    "currency": "UAH",
    "creatorId": 1,
    "created": "15-01-2020",
    "modified": "15-01-2020",
    "categories": [
      "pizza"
    ]
  }
]